Autodesk.Revit.DB.RenderingImageExposureSettings.ExposureValue
The value of rendering image exposure.
Remarks:
Default exposure value based on Lighting Scheme.
Throws Autodesk.Revit.Exceptions.ArgumentOutOfRangeException:
When setting this property: The value of rendering image exposure is not valid. The valid range is -6 to 16.
Since:
2013